/* STM */
"Ink Levels" = "Niveles de tinta aproximados";

/* Nozzle */
"NOZZLE01TEXT01" = "Para realizar un test de inyectores, compruebe que la impresora esté encendida y conectada a la computadora. Cargue papel normal de tamaño A4 o Carta en el alimentador de hojas. Haga clic en [Imprimir] para imprimir un patrón de test de inyectores, o haga clic en [Cancelar] para salir.";
"NOZZLE01B01" = "Imprimir";
"NOZZLE01B02" = "Cancelar";

"NOZZLE02TEXT01" = "Compare el patrón impreso con el ejemplo arriba. Si el patrón de prueba de los inyectores tiene líneas quebradas, haga clic en [Limpiar]. Haga clic en [Finalizar] para terminar.";
"NOZZLE02SPE01" = "Superior: Bien
Inferior: Se debe hacer una limpieza";
"NOZZLE02B01" = "Finalizar";
"NOZZLE02B03" = "Limpiar";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Haga clic en [Iniciar] para limpiar los inyectores del cabezal de impresión. Debido a que la limpieza consume tinta, solamente limpie el cabezal de impresión cuando aparezcan zonas tenues o espacios en blanco en la impresión. Use la utilidad \"Test de inyectores\" primero para confirmar si necesita limpiar el cabezal de impresión.
Nota: Antes de ejecutar una limpieza, asegure que el bloqueo de transporte esté desbloqueada (Impresión), tal como se muestra en la ilustración.";
"HEADCLEANING01B01" = "Cancelar";
"HEADCLEANING01B02" = "Iniciar";

"HEADCLEANING02TEXT01" = "Por favor, espere ...";
"HEADCLEANING02TEXT02" = "Limpieza del cabezal en progreso. Por favor, espere.";
"HEADCLEANING02B01" = "Cerrar";

"HEADCLEANING03TEXT01" = "El ciclo de limpieza ha finalizado. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"HEADCLEANING03B01" = "Finalizar";
"HEADCLEANING03B03" = "Imprimir patrón de test de inyectores";

/* Gap */
"GAP01TEXT01" = "La utilidad Alineación de cabezales corrige la desalineación vertical, las bandas horizontales y las impresiones borrosas.";
"GAP01B01" = "Siguiente >";
"GAP01B02" = "Cancelar";

"GAP02TEXT01" = "Se imprimirá una hoja de alineación vertical.
Asegúrese que la impresora está encendida y conectada al ordenador. Asegúrese también que haya cargado en el alimentador un papel normal tamaño A4 o Carta.
Haga clic en [Imprimir] cuando esté listo.";
"GAP02B01" = "Imprimir";
"GAP02B02" = "Cancelar";
"GAP02B03" = "Saltar >>";

"GAP03TEXT01" = "Revise la hoja de alineación.
Busque el cuadrado sin ninguna banda visible en los juegos del 1 al 5. En la lista siguiente, seleccione el número correspondiente a este cuadrado de todos los juegos. Después, haga clic en [Siguiente >].
Si todos los cuadrados contienen una banda, seleccione el que tenga la banda o bandas más finas. A continuación, haga clic en [Realinear].";
"GAP03B01" = "Siguiente >";
"GAP03B02" = "Cancelar";
"GAP03B03" = "Realinear";

"GAP04TEXT01" = "Se imprimirá una hoja de alineamiento horizontal del negro.
Asegúrese que en el alimentador estén cargadas unas hojas tamaño A4 o Carta de papel normal.
Nota: Este ajuste afecta sólo la impresión a alta velocidad en papel normal. Otros tipos de papel no se ven afectados.";
"GAP04B01" = "Imprimir";
"GAP04B02" = "Cancelar";
"GAP04B03" = "Saltar >>";

"GAP05TEXT01" = "Revise la hoja de alineación.
Busque el patrón que no tenga bandas negras ni blancas. En la lista siguiente, seleccione el número correspondiente a este patrón y haga clic en [Siguiente >].
Si todos los patrones tienen una banda, seleccione el patrón con la banda más estrecha. A continuación, haga clic en [Realinear].";
"GAP05B01" = "Siguiente >";
"GAP05B02" = "Cancelar";
"GAP05B03" = "Realinear";

"GAP06TEXT01" = "Se imprimirá una hoja de alineamiento horizontal del color.
Asegúrese que en el alimentador estén cargadas unas hojas tamaño A4 o Carta de papel normal.
Nota: Este ajuste afecta sólo la impresión a alta velocidad en papel normal. Otros tipos de papel no se ven afectados.";
"GAP06B01" = "Imprimir";
"GAP06B02" = "Cancelar";

"GAP07TEXT01" = "Revise la hoja de alineación.
Busque el patrón que no tenga bandas oscuras ni claras. En la lista siguiente, seleccione el número correspondiente a este patrón y haga clic en [Finalizar].
Si todos los patrones tienen una banda, seleccione el patrón con la banda más estrecha. A continuación, haga clic en [Realinear].";
"GAP07B01" = "Finalizar";
"GAP07B02" = "Cancelar";
"GAP07B03" = "Realinear";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "Utilice papel normal para limpiar el interior de la impresora.
Cargue papel normal de tamaño A4 o Carta en la impresora, luego haga clic en el botón [Limpieza].
Repita el procedimiento hasta que el interior de la impresora esté limpio.";
"PG01_B01" = "Cancelar";
"PG01_B02" = "Limpieza";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Si todavía aparecen bandas o faltan colores en las impresiones aún después ejecutar la Limpieza de cabezales varias veces, es posible que tenga que reemplazar la tinta en los tubos de tinta para resolver el problema.

Esta función le permite reemplazar toda la tinta en los tubos de tinta.

Esta función consume mucha tinta. Sólo se recomienda utilizar esta función después de ejecutar la Limpieza de cabezales varias veces.";
"POWERINKFLUSHING01B01" = "Cancelar";
"POWERINKFLUSHING01B02" = "Siguiente >";

"POWERINKFLUSHING02TEXT01" = "Antes de ejecutar esta función, asegure que el bloqueo de transporte esté desbloqueada (Impresión), tal como se muestra en la ilustración.

Nota: El bloqueo de transporte siempre debe estar desbloqueada cuando esté utilizando la impresora.";

"POWERINKFLUSHING03TEXT01" = "¿Está seguro que desea ejecutar esta función?
Para reemplazar toda la tinta en los tubos, mucha tinta debe ser consumida.
Se recomienda ejecutar una Limpieza de cabezales varias veces para tratar de resolver el problema antes de utilizar está función. Haga clic en [Cancelar] y luego ejecute la Limpieza de cabezales.

Nota: Esta función afecta a la vida útil de las almohadillas de tinta. Las almohadillas de tinta alcanzan su capacidad más pronto si ejecuta esta función.
Si las almohadillas de tinta han alcanzado el final de su vida útil, póngase en contacto con el soporte técnico de Epson para pedir unas de repuesto.

Haga clic en [Iniciar] para iniciar el cambio de tinta.
Una vez que lo haya iniciado, no se puede interrumpir esta función.";
"POWERINKFLUSHING03B01" = "Cancelar";
"POWERINKFLUSHING03B02" = "Iniciar";

"POWERINKFLUSHING04TEXT01" = "Por favor, espere ...";
"POWERINKFLUSHING04TEXT02" = "La eliminación de tinta está en progreso.
Por favor, espere.";
"POWERINKFLUSHING04B01" = "Cerrar";

"POWERINKFLUSHING05TEXT01" = "La eliminación de tinta ha finalizado.
Para verificar que la eliminación de tinta funcionó, haga clic en [Imprimir patrón de test de inyectores].";
"POWERINKFLUSHING05B01" = "Finalizar";
"POWERINKFLUSHING05B03" = "Imprimir patrón de test de inyectores";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "Aceptar";
"INKTANKUTILITYB02" = "Siguiente";
"INKTANKUTILITYB03" = "Cancelar";
"INKTANKUTILITYB04" = "Posterior";
"INKTANKUTILITYB05" = "Sí";
"INKTANKUTILITYB06" = "No";

//Common
"INKTANKUTCOMMONTEXT01" = "Esta utilidad actualmente no está disponible.
Nota: Cuando tiene dos o más impresoras conectadas, seleccione la impresora que desea operar desde la lista de impresoras y luego haga clic en el icono [Utilidad de tanque de tinta] otra vez.";
"INKTANKUTCOMMONTEXT02" = "Ingrese el código de identificación de 13 dígitos indicado en cada botella de tinta.
Nota: Los códigos de identificación solamente son válidos una vez. No ingrese los códigos de identificación antes de rellenar la tinta.
Haga clic en [Siguiente] para iniciar la autenticación del código de identificación.";
"INKTANKUTCOMMONTEXT03" = "La calidad y fiabilidad tintas no originales no se garantizan y pueden causar daños en producto que no cubre garantía Epson.
El uso tintas no orig. queda registr. para posibles usos en soporte servicio.
Para obtener calidad y fiabilidad óptima Epson recom. usar cartuchos tinta Epson.
¿Sigue utilizando esta tinta?";
"INKTANKUTCOMMONTEXT04" = "Puede seguir imprimiendo.
Haga clic en [Aceptar] para cerrar este mensaje.
Si desea rellenar el tanque ahora, haga clic en el icono [Utilidad de tanque de tinta] otra vez.";
"INKTANKUTCOMMONTEXT06" = "¿Está seguro que desea cancelar esta utilidad?
Si cancela la utilidad, tendrá que ejecutarla otra vez.";
"INKTANKUTCOMMONTEXT07" = "ID(s) no válidos.
Confirme ID(s) correcto(s) y vuelva a introducir ID(s).";
"INKTANKUTCOMMONTEXT08" = "El código de identificación no es válido.
Confirme el código de identificación correcto.
Haga clic en [Cancelar] para ingresar el código de identificación otra vez.";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "Borre todos los trabajos de impresión.

Antes de utilizar la impresora, asegúrese de que el bloqueo de transporte esté en la posición desbloqueada (Impresión) como se muestra en la ilustración.";
"INKTANKUTINITIALTEXT02" = "Rellenando la tinta del tanque de tinta.

%fillcolor%

Epson recomienda el uso de tinta EPSON original. Rellene la tinta hasta la línea en el tanque de tinta. Consulte el manual de la impresora para obtener más información sobre cómo rellenar el tanque. Después de rellenar la tinta e instalar el tanque de tinta, haga clic en [Siguiente] para ingresar el código de identificación.";
"INKTANKUTINITIALTEXT03" = "La carga de tinta está en progreso.
Espere unos 20 minutos hasta que se complete la carga de tinta.

Nota: Nunca apague la impresora hasta que la luz de encendido deje de parpadear y permanezca apagada.";
"INKTANKUTINITIALTEXT04" = "Asegúrese de establecer el bloqueo del transporte a la posición desbloqueada (Impresión) al utilizar la impresora, de lo contrario la tinta no se envía y se producen problemas de calidad de impresión. Establezca el bloqueo de transporte a la posición bloqueada (Transporte) solo cuando transporte, de lo contrario puede perder tinta.";

//Manual Check
"INKTANKMANUALTEXT01" = "Borre todos los trabajos de impresión.

Revise la cantidad de tinta que queda en el tanque de tinta. Haga clic en [Arriba] si el nivel de tinta está por encima de la línea. Haga clic en [Abajo] si el nivel de tinta está por debajo de la línea. Si el nivel de tinta está por encima de la línea, Epson recomienda que haga clic en [Arriba] hasta que el nivel de tinta alcance la línea para que pueda rellenar el tanque de tinta con todo el contenido de una botella de tinta nueva.
Nota: Un uso continuo de la impresora cuando el nivel de tinta está por debajo de la línea en el tanque podría dañar la impresora.";
"INKTANKMANUALTEXT02" = "Borre todos los trabajos de impresión.

Revise la cantidad de tinta que queda en el tanque de tinta. Si el nivel de tinta está a más de 20 mm del fondo de la unidad de tanques de tinta, Epson recomienda que haga clic en [Arriba] hasta que el nivel de tinta llegue a 20 mm del fondo para que pueda rellenar el tanque de tinta con todo el contenido de una botella de tinta nueva. Haga clic en [Arriba] si el nivel de tinta está a más de 20 mm del fondo. Haga clic en [Abajo] si el nivel de tinta está a menos de 20 mm del fondo.
Nota: Un uso continuo de la impresora cuando el nivel de tinta está a menos de 20 mm del fondo de la unidad de tanques de tinta podría dañar la impresora. Para revisar los niveles de tinta, utilice la regla incluida con la impresora.";
"INKTANKMANUALTEXT03" = "Rellenando la tinta del tanque de tinta.

%fillcolor%

Epson recomienda el uso de tinta EPSON original. Rellene la tinta hasta la línea en el tanque de tinta. Consulte el manual de la impresora para obtener más información sobre cómo rellenar el tanque. Después de rellenar la tinta e instalar el tanque de tinta, haga clic en [Siguiente] para ingresar el código de identificación.";

/* Error */
"PRINTERBUTTON00" = "Copiar";
"ERCOMMON_B01" = "Cancelar";
"ERCOMMON_B02" = "Continuar";
"WRCOMMON_B01" = "Aceptar";
"WRCOMMON_B02" = "Cancelar";
"ER00_TEXTA" = "Error";
"ER00_TEXTB" = "1. Borre todos los trabajos de impresión.
2. Apague el producto y saque el papel que haya quedado atascado.
3. Espere unos minutos y vuelva a encenderlo.";
"ER00_TEXTA_D4" = "Error";
"ER00_TEXTB_D4" = "1. Borre todos los trabajos de impresión.
2. Apague el producto y saque el papel que haya quedado atascado.
3. Espere unos minutos y vuelva a encenderlo.";
"ER00_B01_D4" = "Cancelar";
"ER01_TEXTA" = "La impresora está ocupada";
"ER01_TEXTB" = "Por favor, espere...";
"ER04_TEXTA" = "Obstrucción de papel";
"ER04_TEXTB" = "1. Abra la tapa frontal y saque el papel obstruido.
2. Pulse el botón %btn% del producto.";
"ER05_TEXTA" = "Revisar niveles de tinta";
"ER05_TEXTB" = "Necesita revisar cuánta tinta queda. Haga clic en el icono [Utilidad de tanque de tinta] en Epson Printer Utility 4. Los niveles de tinta aproximados pueden ser distintos a los niveles de tinta actuales. Para confirmar el nivel de tinta actual, revise visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"ER05_TEXTA_FF" = "Error de configuración inicial";
"ER05_TEXTB_FF" = "Haga clic en el icono [Utilidad de tanque de tinta] para cargar el sistema de tinta.";
"ER06_TEXTA_D4" = "No hay papel o está mal colocado";
"ER06_TEXTB_D4" = "1. Saque el papel y vuelva a colocarlo.
2. Pulse el botón %btn% del producto o haga clic en [Continuar] cuando aparezca.

Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER06_B01_D4" = "Continuar";
"ER06_B02_D4" = "Cancelar";
"ER06_TEXTA" = "No hay papel o está mal colocado";
"ER06_TEXTB" = "1. Saque el papel y vuelva a cargarlo.
2. Pulse el botón %btn% del producto.

Si desea cancelar el trabajo de impresión, haga clic en la opción [Cancelar] cuando aparezca. Si no se ha cancelado, cancélelo en el producto.";
"ER10_TEXTA" = "Servicio requerido";
"ER10_TEXTB" = "Una almohadilla de tinta de la impresora está al final de su vida útil.
Diríjase al Soporte técnico de Epson.";
"ER12_TEXTA" = "Error de alimentación de múltiples páginas";
"ER12_TEXTB" = "Siga uno de estos pasos.
- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.
- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER12_TEXTA_D4" = "Error de alimentación de múltiples páginas";
"ER12_TEXTB_D4" = "Siga uno de estos pasos.
- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.
- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER12_B01_D4" = "Cancelar";
"ER41_TEXTA" = "Servicio requerido";
"ER41_TEXTB" = "Los tubos de tinta de la impresora están al final de su vida útil. Póngase en contacto con el soporte técnico de Epson.";
"Common Error Text1" = "Error";
"Common Error Text2" = "1. Borre todos los trabajos de impresión.
2. Apague el producto y saque el papel que haya quedado atascado.
3. Espere unos minutos y vuelva a encenderlo.";
"Common Error B1" = "Cancelar";
"Cleaning status" = "La impresora está ocupada";
"Shipment status" = "Error de configuración inicial";
"WRINKLOW_TEXTA" = "Queda poca tinta";
"WRINKLOW_TEXTB" = "Puede seguir imprimiendo. Para rellenar la tinta ahora, haga clic en el icono [Utilidad de tanque de tinta] en Epson Printer Utility 4. Los niveles de tinta aproximados pueden ser distintos a los niveles de tinta actuales. Para confirmar el nivel de tinta actual, revise visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WRCD_TEXTA" = "No se puede finalizar la Limpieza de cabezales.";
"WRCD_TEXTB" = "Puede seguir imprimiendo. Para rellenar la tinta ahora, haga clic en el icono [Utilidad de tanque de tinta] en Epson Printer Utility 4. Los niveles de tinta aproximados pueden ser distintos a los niveles de tinta actuales. Para confirmar el nivel de tinta actual, revise visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WRCD_TEXTA_UTO" = "La eliminación de tinta no se puede finalizar.";
"WRCD_TEXTB_UTO" = "Puede seguir imprimiendo. Para rellenar la tinta ahora, haga clic en el icono [Utilidad de tanque de tinta] en Epson Printer Utility 4. Los niveles de tinta aproximados pueden ser distintos a los niveles de tinta actuales. Para confirmar el nivel de tinta actual, revise visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WRINKLOW2_TEXTA" = "Queda poca tinta";
"WRINKLOW2_TEXTB" = "Puede seguir imprimiendo. Para rellenar la tinta ahora, haga clic en el icono [Utilidad de tanque de tinta] en Epson Printer Utility 4. Los niveles de tinta aproximados pueden ser distintos a los niveles de tinta actuales. Para confirmar el nivel de tinta actual, revise visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WR20_TEXTA" = "Servicio requerido";
"WR20_TEXTB" = "Las almohadillas de tinta de la impresora están casi al final de su vida útil. Póngase en contacto con el soporte técnico de Epson.";
"WR21_TEXTA" = "Servicio requerido";
"WR21_TEXTB" = "Los tubos de tinta de la impresora están casi al final de su vida útil. Póngase en contacto con el soporte técnico de Epson.";
"COMUERR_TEXTA" = "Error de comunicación";
"COMUERR_TEXTB" = "Conecte el producto a la computadora y enciéndalo. Si lo apaga durante la impresión, cancele el trabajo de impresión.";
"COMUERR_B01" = "Reintentar";
"COMUERR_B02" = "Cancelar";
"CHARGINGSTATUS_TEXTA_PROXY" = "Cargando el sistema de tinta";

